alacritty-git
android-studio
arch-silence-grub-theme
ardour
artwiz-fonts
atom
audacity
autoconf
automake
baobab
bash
binutils
bison
bluez-utils
bzip2
capitaine-cursors
cheese
chrome-gnome-shell-git
chromium
cin-bin
cmatrix
composer
coreutils
cryptsetup
ctags
cups
dconf-editor
deepin-gtk-theme
deluge
devhelp
device-mapper
dhcpcd
dia
dialog
diffutils
dmenu
e2fsprogs
efibootmgr
empathy
eog
epiphany
evince
evolus-pencil-bin
evolution
exfat-utils
fakeroot
file
file-roller
filesystem
filezilla
findutils
firefox
firefox-i18n-fr
flex
freecad
gawk
gcc
gcc-libs
gdm
gedit
gedit-code-assistance
gettext
gimp
gitg
glibc
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-logs
gnome-maps
gnome-music
gnome-nettool
gnome-photos
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-shell-pomodoro
gnome-sound-recorder
gnome-system-monitor
gnome-terminal
gnome-themes-standard
gnome-todo
gnome-tweak-tool
gnome-user-docs
gnome-user-share
gnome-weather
google-chrome
gparted
grep
grilo-plugins
grub
grub-customizer
grub2-theme-vimix-git
gtk3-print-backends
gucharmap
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
hamster-time-tracker
hunspell-fr
i3-gaps-git
i3blocks
i3lock
i3status
inetutils
inkscape
iproute2
iputils
iw
jfsutils
keepassx2
kodi
krita
less
lib32-glib2
lib32-gtk2
lib32-libpulse
lib32-libstdc++5
lib32-libxrandr
lib32-libxtst
libcurl-openssl-1.0
libgnome-games-support
libreoffice-fresh
libreoffice-fresh-fr
libtool
licenses
lightdm-webkit2-greeter
lightsoff
linux
lmms
logrotate
lvm2
lwks
m4
make
man-db
man-pages
mdadm
molotov
mousetweaks
mutter
mysql-workbench
nano
nautilus
nautilus-sendto
neofetch
neovim
nerd-fonts-complete-mono-glyphs
net-tools
netctl
network-manager-applet
networkmanager
ngrok
nodejs
npm
obs-studio
okular
openssh
orca
os-prober
pacaur
pacman
paper-icon-theme-git
patch
pciutils
pcmciautils
perl
phpstorm
phpstorm-jre
pkg-config
plex-media-player
poedit
polari
procps-ng
psmisc
python-neovim
redshift
reiserfsprogs
rxvt-unicode-patched
rygel
s-nail
samba
scribus
seahorse
sed
shadow
sl
spotify
steam
sudo
sushi
sysfsutils
systemd-sysvcompat
tar
terminator
texinfo
thefuck
tmux
totem
tracker
unrar
urxvt-font-size-git
urxvt-fullscreen
urxvt-perls
usbutils
util-linux
vagrant
variety
vi
vim
vim-airline-gruvbox-git
vinagre
vino
virtualbox
visual-studio-code
wget
which
wine
winff
wireless_tools
wpa_supplicant
wxpython
xdg-user-dirs-gtk
xf86-video-intel
xfsprogs
xnviewmp
xorg-server
xorg-server-utils
xorg-xinit
xsel
xterm
yaourt
yelp
zsh
